export const today = [
  {
    url: "today_img1.png",
    text1: "하이라이트",
    text2: "[아시안게임] 여자 핸드볼 준결승 | 대한민국 vs 중국 하이라이트",
    text3: "핸드볼 | 준결승 | 2023.10.03",
  },
  {
    url: "today_img2.png",
    text1: "하이라이트",
    text2: "[아시안게임] 남자 농구 8강 | 대한민국 vs 중국 하이라이트",
    text3: "농구 | 남자 농구 8강 | 2023.10.03",
  },
  {
    url: "today_img3.png",
    text1: "하이라이트",
    text2:
      "[아시안게임] 탁구 여자 복식 결승 | 전지희 & 신유빈 vs 차수영 & 박수경 H/L",
    text3: "탁구 | 여자 복식 결승 | 2023.10.02",
  },
  {
    url: "today_img4.png",
    text1: "하이라이트",
    text2: "[아시안게임] 야구 조별 | 대한민국 vs 대만 하이라이트",
    text3: "야구 | 남자 야구 조별리그 | 2023.10.02",
  },
];
